[
  "table-editor-obsidian",
  "obsidian42-brat",
  "obsidian-bartender",
  "waypoint",
  "alx-folder-note",
  "folder-note-core",
  "alx-folder-note-folderv",
  "obsidian-enhancing-export",
  "nl-syntax-highlighting",
  "obsidian-dynamic-highlights",
  "obsidian-git"
]